csv2jsonp_cleaning([
	["店舗名","店舗所在地","店舗TEL","主取扱品目","業種","共通券","小規模店舗券","特典内容","経度","緯度"],
	["ホワイト急便浦添ショッピングセンター店","沖縄県　浦添市城間４－７－１　浦添ショッピングセンター１Ｆ","098-878-6844","クリーニング","クリーニング","利用可能","不可","","127.7126514","26.2586538"],
	["ホワイト急便　丸大　勢理客店","沖縄県　浦添市勢理客２－９－１３","098-875-1300","クリーニング","クリーニング","利用可能","利用可能","","127.6975171","26.2425237"],
	["ホワイト急便　かねひで牧港","沖縄県　浦添市城間３００４－１","098-875-8010","クリーニング","クリーニング","利用可能","利用可能","","127.712729","26.2631728"],
	["ホワイト急便　宮城店","沖縄県　浦添市宮城６－５－３３","098-878-6844","クリーニング","クリーニング","利用可能","利用可能","","127.7073275","26.2454657"]
])