csv2jsonp_clothes([
	["店舗名","店舗所在地","店舗TEL","主取扱品目","業種","共通券","小規模店舗券","特典内容","経度","緯度"],
	["アウトレットＪ　バークレーズコート浦添","沖縄県　浦添市当山２－２－１－１","098-942-4405","衣料・雑貨","衣料・身の回り品取扱店","利用可能","不可","","127.7374027","26.25183"],
	["サンキマルエー浦添店","沖縄県　浦添市城間４－７－１　浦添ショッピングセンター２Ｆ","098-875-0035","総合衣料","衣料・身の回り品取扱店","利用可能","不可","","127.7126514","26.2586538"],
	["東京靴流通センター浦添内間店","沖縄県　浦添市内間４－１８－２","098-879-3847","靴","衣料・身の回り品取扱店","利用可能","利用可能","","127.7055528","26.2408992"],
	["ファッション　ＲＵＮ","沖縄県　浦添市大平２－７－１５","098-878-5300","衣料品","衣料・身の回り品取扱店","利用可能","利用可能","","127.7095606","26.2462074"],
	["フタタ　浦添店","沖縄県　浦添市港川２４８　紳士服のフタタ浦添店","098-878-9877","スーツ・かりゆし・ワイシャツ・スラックス","衣料・身の回り品取扱店","利用可能","利用可能","かりゆし20％ｏｆｆ・スーツ5％ｏｆｆ・フォーマル16,000円引き","127.7143399","26.2657067"],
	["ミュージアムショップ","沖縄県　浦添市仲間１－９－２　浦添市美術館内","098-879-3219","漆器・雑貨","衣料・身の回り品取扱店","利用可能","利用可能","","127.7194901","26.2500684"],
	["ＭＡＫＥ　ＭＥ","沖縄県　浦添市伊祖１－４－１５（１０５）","098-877-8848","婦人服","衣料・身の回り品取扱店","利用可能","利用可能","","127.7155989","26.2500268"]
])