csv2jsonp_drug([
	["店舗名","店舗所在地","店舗TEL","主取扱品目","業種","共通券","小規模店舗券","特典内容","経度","緯度"],
	["城間薬房","沖縄県　浦添市城間３－１１－１","098-877-5894","医薬品、漢方、健康食品","ドラッグストア","利用可能","利用可能","","127.7104268","26.2553289"],
	["グッドラッグ　伊祖店","沖縄県　浦添市伊祖２－２１－１－１０１","098-870-1707","医薬品・雑貨","ドラッグストア","利用可能","利用可能","","127.716779","26.255531"],
	["マツモトキヨシ","沖縄県　浦添市経塚６５２－１　サンエー経塚シティ内","098－871－3005","ドラッグストア","ドラッグストア","利用可能","不可","","127.7226741","26.2375838"],
	["マツモトキヨシ","沖縄県　浦添市城間２００８－１　サンエーマチナトシティ内","098－879－4160","ドラックストア","ドラッグストア","利用可能","不可","","127.7109487","26.2612118"],
	["ドラッグイレブン伊祖店","沖縄県　浦添市伊祖２－２５－１","098-871-1766","医薬品・化粧品・日用品","ドラッグストア","利用可能","利用可能","","127.7186984","26.2550099"],
	["ドラッグイレブンバークレーズ浦添店","沖縄県　浦添市西原２５２２－１","098-870-0752","医薬品・日用品・化粧品","ドラッグストア","利用可能","不可","","127.745494","26.2461558"],
	["ドラッグイレブン　経塚店","沖縄県　浦添市経塚５６７","098-942-1160","医薬品・化粧品・日用品","ドラッグストア","利用可能","利用可能","","127.720305","26.234386"],
	["ふく薬品　内間店","沖縄県　浦添市内間２－４－２９","098-876-6777","くすり・食品・日用雑貨","ドラッグストア","利用可能","利用可能","","127.705485","26.23734"],
	["ふく薬品　うらそえ店","沖縄県　浦添市城間４－７－１","098-871-1930","くすり・食品・日用雑貨","ドラッグストア","利用可能","不可","","127.712651","26.258601"],
	["マツモトキヨシ　まきみなと店","沖縄県　浦添市牧港４－１２－２","098-871-3111","化粧品、医薬品　他","ドラッグストア","利用可能","利用可能","","127.7286498","26.2663035"],
	["エバメール沖縄","沖縄県　浦添市勢理客２－１－３２－１Ｆ","098-879-0941","エバメールゲルクリーム","化粧品店","利用可能","利用可能","ハンドソープ　プレゼント","127.6989907","26.2432575"],
	["エンジェル","沖縄県　浦添市港川２－１６－６－ＮＯ１９","098-879-2700","トータルビューティサロン、エステ、化粧品","化粧品店","利用可能","利用可能","エステ50％ＯＦＦ","127.7153038","26.2628646"],
	["ビューティープリンセス","沖縄県　浦添市宮城６－１１－６","098-877-7722","エステ＆化粧品","化粧品店","利用可能","利用可能","","127.7068886","26.2444379"],
	["メナード化粧品島尻販売有限会社","沖縄県　浦添市宮城２丁目３９番９号","098-877-1485","化粧品","化粧品店","利用可能","利用可能","","127.7021721","26.2493595"]
])