csv2jsonp_home([
	["店舗名","店舗所在地","店舗TEL","主取扱品目","業種","共通券","小規模店舗券","特典内容","経度","緯度"],
	["えびす電器","沖縄県　浦添市宮城４－７－７－３Ｆ","098-876-1532","家電販売","家電販売","利用可能","利用可能","","127.7047026","26.2453461"],
	["喜屋原電設","沖縄県　浦添市勢理客１－２５－１６","098-877-6594","家電","家電販売","利用可能","利用可能","粗品（乾電池・タオル等）","127.6979199","26.2423154"],
	["エディオン","沖縄県　浦添市経塚６５２－１　サンエー経塚シティ内","098－871－3330","家電","家電販売","利用可能","不可","","127.7226741","26.2375838"],
	["テックランド　浦添店","沖縄県　浦添市港川２４１－３","098-870-1106","家電製品","家電販売","利用可能","不可","","127.7147009","26.2666004"],
	["トレンド志良堂","沖縄県　浦添市仲間２－３２－１","098-877-6815","家電製品","家電販売","利用可能","利用可能","","127.7263372","26.2461415"],
	["エレクトロニクスブレイン沖縄","沖縄県　浦添市安波茶１丁目３１－１伊波ビル１０１","098-876-9195","電化製品販売、修理","家電販売","利用可能","利用可能","商品購入に限り粗品プレゼント","127.7183877","26.2481604"],
	["ベスト電器西原インター店","沖縄県　浦添市当山２－２－３","098-870-1110","家電","家電販売","利用可能","不可","","127.7360783","26.2529713"],
	["北斗電器","沖縄県　浦添市伊祖２－２９－１５","098-879-1708","家電","家電販売","利用可能","利用可能","","127.7180624","26.2537322"],
	["ホームセンターさくもと　浦添店","沖縄県　浦添市牧港１－６１－１８","098-877-4123","園芸用品・カー用品","ホームセンター","利用可能","不可","","127.7179172","26.2670088"],
	["ホームセンタータバタ　浦添店","沖縄県　浦添市大平１－２８－３","098-874-8686","日用品、金物、ペット、園芸など","ホームセンター","利用可能","不可","","127.7098105","26.2476601"],
	["株式会社メイクマン　浦添本店","沖縄県　浦添市城間２００８","098-878-2777","ガーデニング・ＤＩＹ用品","ホームセンター","利用可能","不可","","127.710682","26.2606841"],
	["トータルプランアルフ","沖縄県　浦添市屋富祖３－２－２－３Ｆ","098-875-7887","インテリア内装・リフォーム・小売店","家具店","利用可能","利用可能","","127.7082104","26.2534373"]
])