csv2jsonp_salon([
	["店舗名","店舗所在地","店舗TEL","主取扱品目","業種","共通券","小規模店舗券","特典内容","経度","緯度"],
	["エ・クロール","沖縄県　浦添市牧港２－４３－１６　２Ｆ","098-988-1676","カット・パーマ・トリートメント","理容・美容室","利用可能","利用可能","トリートメントサービス","127.7244141","26.2643676"],
	["Ｎ－Ｓｔａｇｅ","沖縄県　浦添市城間３－１６－１５（１Ｆ）","098-874-4433","美容業、エステ、写真","理容・美容室","利用可能","利用可能","トリートメントプレゼント","127.7129016","26.2557123"],
	["おしゃれルーム　ピアジエ","沖縄県　浦添市牧港１－２９－１","098-876-0168","美容室","理容・美容室","利用可能","利用可能","脱毛20分5000円を30分5000円","127.722967","26.2639565"],
	["Ｃａｓａ　ｄ’　Ｓｏｕｒｉｒｅ","沖縄県　浦添市伊祖２－２－１４　１Ｆ","098-874-3777","美容室","理容・美容室","利用可能","利用可能","","127.7143155","26.251996"],
	["カットブティック　ＹＵＩＫＡ","沖縄県　浦添市城間４－１－６","098-879-0751","美容","理容・美容室","利用可能","利用可能","","127.7177039","26.2569013"],
	["カットルームオーシャン","沖縄県　浦添市伊祖２－１８－６　オアシススミ１０２","098-874-5898","理容室","理容・美容室","利用可能","利用可能","","127.715618","26.2553347"],
	["東京理容館","沖縄県　浦添市屋富祖４－５－１０","098-878-4943","理容","理容・美容室","利用可能","利用可能","","127.7065438","26.2539705"],
	["ＰＡＰＡ’Ｓ","沖縄県　浦添市大平１－２－５","098-943-0179","総合調髪","理容・美容室","利用可能","利用可能","プチオプションサービス","127.7150684","26.2498463"],
	["美容室　蘭らん","沖縄県　浦添市前田１３１８－２　きよらかマンション１０２号","098-874-7051","美容室","理容・美容室","利用可能","利用可能","","127.7356237","26.2374807"],
	["ヘアーＡＮＤエステ　ＲＯＨＡＳ","沖縄県　浦添市内間２－２０－１－１Ｆ","098-875-5123","美容室・ヘアサロン","理容・美容室","利用可能","利用可能","","127.7037421","26.2350191"],
	["ｈａｉｒ　ｃｕｒａｒ","沖縄県　浦添市宮城５－７－３","098-879-6535","美容室","理容・美容室","利用可能","利用可能","","127.7039139","26.2434851"],
	["マサ理容","沖縄県　浦添市屋富祖３－３－３","098-877-4501","理容業","理容・美容室","利用可能","利用可能","","127.7077909","26.2535678"],
	["マリーインターナショナル","沖縄県　浦添市宮城２－１６－１－２Ｆ","098-876-6506","パーマ・カット","理容・美容室","利用可能","利用可能","ナノミスト（￥540）","127.7088412","26.2472739"],
	["ＬＯＮＤＯＮ　ＢＲＩＤＧＥ","沖縄県　浦添市大平１－６－１１","098-879-3662","カット・カラー・パーマ等","理容・美容室","利用可能","利用可能","プレミアム商品券ご利用の方10％ＯＦＦ","127.7136129","26.2505045"],
	["ワシントン浦添伊祖店","沖縄県　浦添市伊祖４－１－６","098-879-6800","美容全般","理容・美容室","利用可能","利用可能","","127.7204649","26.2545322"]
])